class modelcalss{
List sad=[
  """
    😢😢😢😢😢😢
  प्यार हो या परिंदा,
  दोनों को आज़ाद छोड़ दो,
  अगर लौट आया तो तुम्हारा,
  और अगर न लौटा तो वह तुम्हारा था ही नहीं कभी..
     😢😢😢😢😢😢
""",

  """
     ❤❤❤❤❤❤
  कुछ रिश्ते आजकल
  उस रास्ते पर जा रहे हैं,
  न साथ छोड़ रहे हैं,
  और न ही साथ निभा पा रहे हैं…
     ❤❤❤❤❤❤
  """,

];


List happy=[
  """
    😂😂😂😂😂😂
  इतना खुश रहो कि
  दुनिया परेशान हो जाये कि
  इसे किस बात की ख़ुशी है।
    😂😂😂😂😂😂
    """,

  """
     🤣🤣🤣🤣🤣🤣
  फूल बनकर मुस्कुराना जिन्दगी,
  मुस्कुरा के गम भुलाना जिन्दगी,
  जीत कर कोई खुश हो तो क्या हुआ,
  हार कर खुशियाँ मनाना भी जिन्दगी
     🤣🤣🤣🤣🤣🤣
    """


];


List romantic=[
  """
    😊😊😊😊😊😊
  आज खुदा ने मुझसे कहा,
  भूला क्यों नहीं देते उसे,
  मैंने कहा इतनी फिक्र है
  तो मिला क्यों नही देते।
    😊😊😊😊😊😊
   """,

  """
   😍😍😍😍😍😍😍
  तुम लाख छुपाओ सीने में
  एहसास हमारी चाहत का
  दिल जब भी तुम्हारा धड़का हैं,
  आवाज़ यहाँ तक आई हैं।
   😍😍😍😍😍😍😍
   """
];

List motivation=[
  """
        👍👍👍👍👍👍
  काम करो ऐसा कि एक पहचान बन जाए,
  हर कदम ऐसा चलो कि निशान बन जाए,
  यहां जिंदगी तो हर कोई काट लेता है,
  जिंदगी जियो इस कदर कि मिसाल बन जाए।
       👍👍👍👍👍👍
      """,

  """   😎😎😎😎😎😎
     लक्ष्य को पाने के लिए यदि हम तन,
     मन और धन लगा देते हैं,
     सच कहता हूं दोस्तों,
     कुंडली के सितारे भी अपनी जगह बदल देते हैं।
        😎😎😎😎😎😎
     """

];

List politics=[

  """
  🏳‍🌈🏳‍🌈🏳‍🌈🏳‍🌈🏳‍🌈🏳‍🌈
  बिना बात की लड़ाई
  और मेडिकल की पढ़ाई
  अकसर लड़कियां ही करती हैं।
  🏳‍🌈🏳‍🌈🏳‍🌈🏳‍🌈🏳‍🌈🏳‍🌈
  """,

  """
      🚩🚩🚩🚩🚩🚩
  सुबह सुबह घरवाले ऐसे उठाते हैं,
  जैसे कि तीसरा विश्वयुद्ध शुरू हो गया हैं,
  और मैं आखरी सैनिक बचा हुआ हूँ।
      🚩🚩🚩🚩🚩🚩
    """,

  """
      ⚔⚔⚔⚔⚔⚔
   ये कलयुग हैं साहब,
   यहाँ भीड़ को रश कहते हैं,
   और जो भीड़ में पसंद आ जाए,
   उसे क्रश कहते हैं…
     ⚔⚔⚔⚔⚔⚔
  """,

];
}